{
  "fields": [{"type":"int","id":"_id"},{"type":"text","id":"nome"},{"type":"text","id":"descricao"},{"type":"text","id":"bairro"},{"type":"text","id":"logradouro"},{"type":"numeric","id":"latitude"},{"type":"numeric","id":"longitude"},{"type":"text","id":"telefone"},{"type":"text","id":"site"}],
  "records": [
    [1,"Museu do Homem do Nordeste","são cerca de 15 mil peças no acervo retratando a formação do povo nordestino considerado um dos mais importantes museus antropológicos brasileiros. ","Casa Forte","Av. Dezessete de Agosto 2187",-8.030196,-34.925281,"(81) 3073-6340","http://www.fundaj.gov.br/"],
    [2,"Museu Murilo La Greca","no Parnamirim os amantes da arte contemporânea conhecerão o acervo de 14 mil desenhos de Murilo La Greca em técnicas diversas. No local também são guardadas 160 pinturas e cartas trocadas pelo artista com Portinari e Giacometti.","Parnamirim","R. Leonardo Bezerra Cavalcante 366",-8.037325,-34.909832,"(81)3355-3126","http://museumurillolagreca.com.br/"],
    [3,"Museu da Cidade do Recife","fica dentro do Forte das Cinco Pontas construção holandesa de 1630. No local o visitante pode desfrutar de um extenso acervo de documentos iconográficos sobre o Recife além de 150 mil imagens de antigas residências e peças religiosas.","São José","Praça das cinco pontas",-8.071313,-34.880809,"(81)-33552812","http://www.recife.pe.gov.br/cultura/museucidade.php"],
    [4,"Museu Militar","está no Forte do Brum no Bairro do Recife. O forte foi construído no século XVI para segurança e proteção da povoação do Recife além de ter sido cenário de inúmeros acontecimentos históricos. ","Recife","Av. Militar s/n",-8.052803,-34.871412,"(81) 3224-4620",""],
    [5,"Museu de Arte Moderna Aloísio Magalhães (Mamam)","integra o circuito de museus de arte moderna do Brasil e tem seu forte nas exposições temporárias.","Boa Vista","Rua da Aurora 265",-8.061285,-34.881394,"(81) 3355-6870","http://www.mamam.art.br/"],
    [6,"Museu Franciscano de Arte Sacra","no bairro de Santo Antônio os visitantes podem observar valiosas peças do catolicismo no Recife e desfrutar da beleza da Capela Dourada datada de 1696 um dos melhores exemplos da arte sacra e do estilo barroco brasileiro. "," Santo Antônio","R. Imperador Dom Pedro II 57",-8.062427,-34.877231,"(81) 3224-0530","http://www.capeladourada.com.br/noticias/museu-franciscano-de-arte-sacra/"],
    [7,"Casa-Museu Magdalena e Gilberto Freyre","no bairro de Apipucos onde o escritor viveu por mais de 40 anos totalmente conservada com objetos móveis e livros exatamente na mesma posição como eram no tempo de Gilberto Freyre. ","Apipucos","Rua Jorge Tasso Neto",-8.020598,-34.938482,"(81) 3441-2883","http://www.fgf.org.br/index.html"],
    [8,"Oficina Brennand","na Várzea reunindo as obras do artista plástico Francisco Brennand conhecido em várias partes do mundo e considerado um dos expoentes das artes plásticas contemporâneas. O espaço abriga mais de 2 mil esculturas além de painéis murais quadros e desenhos do artista. Outros dois pontos para conferir suas obras é no Parque das Esculturas de Francisco Brennand no molhe do Porto do Recife e o Pátio das Esculturas do Shopping Recife que reúne peças de vários artistas consagrados.","Várzea","Propriedade Santos Cosme e Damião s/n",-8.052569,-34.974795,"(81)3271-2466","http://www.brennand.com.br"],
    [9,"Instituto Ricardo Brennand (IRB)","também na Várzea é um castelo medieval que guarda uma fabulosa coleção de armas brancas telas do Brasil Colonial obras de arte de diversas épocas e procedências e a maior coleção privada do pintor holandês Frans Post. Destaque para a escultura de Botero e uma réplica de O pensador de Rodin.","Várzea"," Alameda Antônio Brennand s/n",-8.065768,-34.964301,"(81)2121-0352/2121-0365","http://www.institutoricardobrennand.org.br/"],
    [11,"Museu da Abolição","No bairro da Madalena o museu discute temas sobre escravidão e abolição visando preservar a memória do povo negro e influência na formação da cultura brasileira. Possui sala memorial miniauditório e sala para exposições temporárias.","Madalena","R. Benfica 1150",-8.0571555,-34.9090307,"(81) 3228-3248 ","http://museudaabolicao.museus.gov.br/"],
    [12,"Instituto Arqueológico Histórico e Geográfico de Pernambuco","Centro de referência para pesquisadores de diversas áreas possui em seu acervo documentos e itens raros que representam a história do estado.","Boa Vista","Rua do Hospício 130",-8.0617337,-34.8843858,"(81) 3222-4952","http://www.iahgp.com.br/"],
    [13,"Museu de Arte Popular","A casa 49 do Pátio de São Pedro abriga o MAP sua coleção retrata os estados do nordeste brasileiro através de obras em madeira gesso e cerâmica (barro).","São José","Pátio de São Pedro 49",-8.0673105,-34.8790074,"(81) 3355-3110","https://museudeartepopular.wordpress.com/"],
    [14,"Cais do Sertão","Com experiências sensoriais e arquitetura inovadora o Cais do Sertão apresenta a cultura do homem sertanejo em um ambiente tecnológico e interativo. Objetos do cotidiano discos instrumentos musicais estão presentes em seu acervo. O visitante tem a oportunidade de tocar alguns instrumentos cantar em cabines de karaokê  além de contemplar uma réplica do Rio São Francisco e a arte da xilogravura.","Recife","Av. Alfredo Lisboa S/N",-8.0631633,-34.8711337,"(81) 3089-2974","www.caisdosertao.com.br"],
    [15,"Casa do Carnaval ","Espaço destinado a pesquisas sobre as manifestações da cultura popular com acervo de livros periódicos teses cartas partituras fotografias notas de jornal entre outros documentos.","São José","Pátio de São Pedro Nº 38",-8.0667877,-34.8790547,"(81) 3355-4311 | 3355-4331","http://casadocarnaval.blogspot.com.br/"],
    [16,"Observatório Cultural Torre Malakoff","Observatório astronômico do século XIX funciona também como centro cultural abrigando exposições temporárias","Recife","Praça do Arsenal S/N",-8.0631633,-34.8711337,"(81) 3184-3180","https://www.facebook.com/TorreMalakoffOnline/"],
    [17,"Sinagoga Kahal Zur Israel","Primeira singagoga das Américas funciona atualmente o Centro Judaico de Pernambuco. Escavações arqueológicas exposição de itens e documentos proporcionam o contado do visitante com a história do judeus no Recife.","Recife","Rua do Bom Jesus 197",-8.0618594,-34.8713172,"(81) 3224-8351","http://www.kahalzurisrael.com/"],
    [18,"Paço do Frevo","Espaço cultural no bairro do Recife conta através de seu ambiente toda a história da dança e ritmo Frevo. Dedicado à formação e pesquisa possui escola de dança e música além de um centro de documentação.","Recife","Praça do Arsenal da Marinha S/N",-8.0613183,-34.8716376,"(81) 3355-9500","http://www.pacodofrevo.org.br/"],
    [19,"Memorial Chico Science","Buscando resgatar a obra do artista Chico Science o Memorial localizado no Pátio de São Pedro abriga exposições espaço para pesquisa e alguns eventos como a Semana Chico Science no mês de março que proporciona um momento de reflexão sobre o movimento Manguebeat.","São José","Pátio de São Pedro casa 21",-8.0671216,-34.8788421,"(81) 3355.3158 | 3355.3159 ","http://www.recife.pe.gov.br/chicoscience/#"],
    [20,"Memorial Luiz Gonzaga","Com o objetivo preservar e difundir a obra de Luiz Gonzaga o Memorial também localizado no Pátio de São Pedro possui três núcleos operacionais: Núcleo Educativo dedicado à mediação e educação patrimonial Núcleo de Pesquisa proporcionando o acesso a documentos Núcleo de Música o qual trabalha na edição de partituras. Abriga exposição permanente.","São José","Pátio de São Pedro Casa 35",-8.0672249,-34.8789283,"(81) 3355.3155","http://memorialluizgonzaga.blogspot.com.br/"],
    [21,"Museu do Trem","Contando a história do trem em Pernambuco a Estação Central Capiba possui acervo com peças colhidas nas antigas estações de trens do estado além de um pátio expondo duas locomotivas do tipo Maria-fumaça e outra movida a óleo diesel.","São José","R. Floriano Peixoto s/n",-8.0680447,-34.8834433,"(81) 3184-3197","https://www.facebook.com/museudotrempe/"],
    [22,"Museu de Artes Afro-Brasil Rolando Toro","Na rua Mariz e Barros do bairro do Recife o espaço cultural abriga obras sob a perspectiva de um museu dinâmico promovendo estéticas entre as diversas linguagens artísticas afro-brasileiras em um só ambiente. Algumas peças do acervo ainda estão sendo catalogadas pelo museu junto à UFPE.","Recife","Rua Mariz e Barros 328",-8.0628495,-34.873079,"(81) 9970-8970","https://www.facebook.com/museuafrobrasilrolandotoro/"]
]}
